const data = {
  win: {
    title: `Вы настоящий меломан!`,
    // stat: `За&nbsp;3&nbsp;минуты и 25&nbsp;секунд
    //   <br>вы&nbsp;набрали 12 баллов (8 быстрых)
    //   <br>совершив 3 ошибки`,
    // comparison: `Вы заняли 2 место из 10. Это&nbsp;лучше чем у&nbsp;80%&nbsp;игроков`,
    replay: `Сыграть ещё раз`
  },
  attemptsOut: {
    title: `Какая жалость!`,
    // stat: `У вас закончились все попытки.<br>Ничего, повезёт в следующий раз!`,
    comparison: ``,
    replay: `Попробовать ещё раз`
  },
  timeOut: {
    title: `Увы и ах!`,
    // stat: `Время вышло!<br>Вы не успели отгадать все мелодии`,
    comparison: ``,
    replay: `Попробовать ещё раз`
  },

};

export default data;
